@extends('layouts.main')

@section('content')
    <section class="col-12 col-lg-8 pr-lg-5">
        <h1 class="title">Муниципальное унитарное предприятие
            "Александровэлектросеть"
            Александровского района</h1>
        <div class="content">
            <p>12 сентября 1956 г. решением исполкома Александровского городского совета №332 было создано
                предприятие
                Александровская горэлектросеть. Зоной деятельности предприятия является город Александров.</p>

            <p>МУП "Александровэлектросеть" является электросетевой организацией, предназначенной для оказания услуг
                по
                передаче электрической энергии для промышленных предприятий, предприятий общественного назначения,
                торговли
                и населения города, и осуществляющей в установленном порядке технологическое присоединение
                энергопринимающих
                устройств (энергетических установок) юридических и физических лиц к электрическим сетям.</p>

            <p>Основные функциональные задачи предприятия - прием, переработка - трансформация (6/0,4кВ), передача
                по своим
                сетям электроэнергии, эксплуатация электрических сетей (воздушных и кабельных ЛЭП 6/0,4кВ) и
                оборудования
                распределительных пунктов и трансформаторных подстанций. </p>
            <img src="/img/image.jpg" class="img-fluid">
        </div>
    </section>
    <aside class="col-12 col-lg-4">
        <section class="main-news">
            <h2>Новости и события</h2>
            <ul>
                <li>
                    <h3>Ремонтные работы 12 декабря....</h3>
                    <p>В связи с проведением плановых ремонтных работ в ТП-155 и ТП-10 12 декабря будет отключена
                        подача...</p>
                </li>
                <li>
                    <h3>Ремонтные работы 12 декабря....</h3>
                    <p>В связи с проведением плановых ремонтных работ в ТП-155 и ТП-10 12 декабря будет отключена
                        подача...</p>
                </li>
                <li>
                    <h3>Ремонтные работы 12 декабря....</h3>
                    <p>В связи с проведением плановых ремонтных работ в ТП-155 и ТП-10 12 декабря будет отключена
                        подача...</p>
                </li>
                <li>
                    <h3>Ремонтные работы 12 декабря....</h3>
                    <p>В связи с проведением плановых ремонтных работ в ТП-155 и ТП-10 12 декабря будет отключена
                        подача...</p>
                </li>
            </ul>
        </section>
    </aside>
@endsection
