@extends('layouts.main')

@section('content')
    <div class="col-12">
        <h1 class="title text-center">Информация о закупочной деятельности</h1>
    </div>

    <div class="col-12 content">
        <p>МУП «Горэлектросеть» производит закупку товаров, работ, услуг в соответствии с Федеральным законом от
            05.04.2013 No 44 - ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения
            государственных и муниципальных нужд», за исключением закупок, осуществляемых:</p>

        <p>а) за счет грантов, передаваемых безвозмездно и безвозвратно гражданами и юридическими лицами, в том числе
            иностранными гражданами и иностранными юридическими лицами, а также международными организациями, субсидий
            (грантов), предоставляемых на конкурсной основе из соответствующих бюджетов бюджетной системы Российской
            Федерации, если условиями, определенными грантодателями, не установлено иное;</p>

        <p>б) в качестве исполнителя по контракту в случае привлечения на основании договора в ходе исполнения данного
            контракта иных лиц для поставки товара, выполнения работы или оказания услуги, необходимых для исполнения
            предусмотренных контрактом обязательств данного предприятия, за исключением случаев исполнения предприятием
            контракта, заключенного в соответствии с пунктом 2 части 1 статьи 93 Федерального закона от 5 апреля 2013
            года No 44 - ФЗ "О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных
            и муниципальных нужд»;</p>

        <p>в) без привлечения средств соответствующих бюджетов бюджетной системы Российской Федерации</p>

        <p>Указанные закупки товаров, работ и услуг МУП «Горэлектросеть» с 20.09.2018 осуществляет в порядке,
            установленном Федеральным законом от 18.07.2011 No 223 - ФЗ «О закупках товаров, работ, услуг отдельными
            видами юридических лиц» в соответствии с утвержденными и размещенными в единой информационной системе
            Положением о закупках и планом закупок.</p>

        <p>Информация размещается в единой информационной системе по адресу: <a href="www.zakupki.gov.ru">www.zakupki.gov.ru</a>
        </p>

    </div>
    <div class="col-12 content">
        <h2 class="title text-center">Документы</h2>
        <ul class="document__list">
            <li class="document__item document__item-word">
                <a download>Положение о закупках товаров, работ, услуг для собственных нужд МУП «АЛЕКСАНДРОВЭЛЕКТРОСЕТЬ»
                    АЛЕКСАНДРОВСКОГО РАЙОНА (в соответствии с Федеральным законом от 18.07.2011 № 223-ФЗ «О закупках
                    товаров, работ, услуг отдельными видами юридических лиц»)</a>
            </li>
            <li class="document__item document__item-excel">
                <a download>РЕГЛАМЕНТ работы контрактной службы Муниципального унитарного предприятия
                    «Александровэлектросеть» Александровского района</a>
            </li>
            <li class="document__item document__item-archive">
                <a download>ПОЛОЖЕНИЕ о Единой комиссии по определению поставщиков (подрядчиков, исполнителей) для нужд
                    Муниципального унитарного предприятия «Александровэлектросеть» Александровского района</a>
            </li>
        </ul>
    </div>
@endsection
